[{
	"author": "Martin Wax Wagner",
	"testimonial": "At låne en GRATIS trailer og endda få en fantastisk kundeservice, troede jeg simpelthen ikke var muligt.\nJeg har ALDRIG før fået et gratis produkt, der var så professionelt, og hvor jeg oven i købet blev kontaktet af kundeservice efterfølgende, fordi jeg havde brokket mig lidt over bookinggebyret på 25 kr. \nDe fortalte mig, at jeg naturligvis altid kan komme forbi og låne en gratis trailer helt gratis, men at jeg også kan reservere en for kun 25 kr. Og det kan jeg jo ingen andre steder. Så ti tommelfingre opad fra Gør-det-selv-manden"
}, {
	"author": "Christian Jönsson",
	"testimonial": "Det var dyrt at købe min nye lejlighed, men det var gratis at flytte. Fedt! \nTak for lån af trailer. Det var super let og simpelt, og det sparede mig for en masse penge, mange tak. \nKan I ikke lave nogle flere af disse gratis koncepter?"
}, {
	"author": "Peter Alfredsen",
	"testimonial": "Jeg oplevede en fantastisk service hos Freetrailer, da jeg skulle flytte for en ven. \nVores flyttemand brændte os af, og så var gode råd jo dyre. Vi stod 5-6 mand, og havde ingen transport af møbler, m.v. Jeg kom til at tænke på, at der i Tåstrup blev lejet trailere ud. Så vi skyndte os til IKEA i Tåstrup, og dér kunne vi leje en stor lukket Freetrailer, oven i købet gratis! Traileren var i perfekt stand og - på trods af regnvejr - fik vi flyttet alt uden problemer. \nDet er ikke sidste gang, at jeg lejer en trailer gratis hos Freetrailer."
}, {
	"author": "Eilif Nørgaard",
	"testimonial": "Det er genialt, det dér… \nAt det kan lade sig gøre at låne en trailer gratis, den dag du har brug for den, er jo genialt. \nIkke noget med at have en trailer der fylder op derhjemme, og koster mange penge i anskaffelse. Det er bare at booke og afhente, hvilket er super enkelt. \nPersonligt har jeg benyttet mig af det 3 gange de sidste 3 år - aldeles smertefrit. \nOg så koster en selvrisikodækning ikke mere end en isvaffel. Amazing. \nFreetrailer fortjener en pris for det koncept."
}]
